"ASSISTANT_TRY_AGAIN" = "Förlåt, vad sade du?";
"ASSISTANT_CONNECTION_FAILED_0" = "Beklagar, jag har problem med att ansluta till nätverket.";
"ASSISTANT_CONNECTION_FAILED_1" = "Beklagar, det går inte att ansluta just nu.";
"ASSISTANT_CONNECTION_FAILED_2" = "Beklagar, jag har ingen nätverksanslutning.";

"ASSISTANT_INITIAL_QUERY" = "Vad kan jag hjälpa till med?";
"ASSISTANT_GUIDE_HEADER" = "Tryck till på mikrofonen och säg till exempel:";
"ASSISTANT_GUIDE_BACK_BUTTON_TITLE" = "Guide";
"ASSISTANT_NOT_AVAILABLE_TITLE" = "Siri är inte tillgänglig";
"ASSISTANT_NOT_AVAILABLE_SUBTITLE" = "Anslut till Internet.";

"ASSISTANT_EDUCATION_TITLE" = "Kan Siri hjälpa dig?";
"ASSISTANT_EDUCATION_CONTENT" = "Håll hemknappen nedtryckt om du vill använda Siri.";

"ASSISTANT_GESTURE_DESCRIPTION" = "Du kan fråga efter saker även om du inte håller hemknappen nedtryckt. När skärmen är på så håller du bara telefonen mot örat och börjar prata.";